Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Privileged Helper
af: Bevoorregte Helper
am: ልዩ ረዳት
ar: مساعد مميز
az: İmtiyazlı Köməkçi
be: Прывілеяваны памочнік
bg: Привилегирован помощник
bn: বিশেষ সুবিধাপ্রাপ্ত সাহায্যকারী
bs: Privilegovani pomoćnik
ca: Ajudant privilegiat
ceb: Pribilehiyo nga Magtatabang
co: Aiutu privilegiatu
cs: Privilegovaný pomocník
cy: Cynorthwywr Breintiedig
da: Privilegeret hjælper
de: Privilegierter Helfer
el: Προνομιούχος Βοηθός
eo: Privilegia Helpanto
es: Ayudante privilegiado
et: Privilegeeritud abistaja
eu: Laguntzaile pribilegiatua
fa: یاور ممتاز
fi: Etuoikeutettu auttaja
fr: Assistant privilégié
fy: Privilege Helper
ga: Cúntóir Pribhléideach
gd: Neach-cuideachaidh sochairichte
gl: Axudante privilexiado
gu: વિશેષાધિકૃત સહાયક
ha: Mai Taimakon Gata
haw: Kokua Pono
he: עוזר מוכשר
hi: विशेषाधिकार प्राप्त सहायक
hmn: Tus Pab Txhawb
hr: Privilegirani pomagač
ht: Asistan privilejye
hu: Kiváltságos Segítő
hy: Արտոնյալ օգնական
id: Penolong Istimewa
ig: Onye inyeaka nwere oke
is: Forréttindahjálpari
it: Aiutante privilegiato
ja: 特権ヘルパー
jv: Pembantu Privilege
ka: პრივილეგირებული დამხმარე
kk: Артықшылықты көмекші
km: អ្នកជំនួយដែលមានសិទ្ធិ
kn: ವಿಶೇಷ ಸಹಾಯಕ
ko: 권한 있는 도우미
ku: Alîkariya îmtiyaz
ky: Артыкчылыктуу жардамчы
la: Adiutor privilegiatus
lb: Privilegéierten Helfer
lo: ຜູ້ຊ່ວຍສິດທິພິເສດ
lt: Privilegijuotas pagalbininkas
lv: Priviliģēts palīgs
mg: Mpanampy manana tombontsoa
mi: Kaiawhina Whaimana
mk: Привилегиран помошник
ml: പ്രിവിലേജ്ഡ് ഹെൽപ്പർ
mn: Давуу эрхтэй туслагч
mr: विशेषाधिकार प्राप्त मदतनीस
ms: Pembantu Yang Dimuliakan
mt: Helper Privileġġjat
my: အခွင့်ထူးခံ ဥပဇ္ဈာယ်ဆရာ
nb: Privilegert hjelper
ne: विशेषाधिकार प्राप्त सहयोगी
nl: Bevoorrechte helper
ny: Mthandizi Wamwayi
pa: ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਸਹਾਇਕ
pl: Uprzywilejowany Pomocnik
ps: د امتیاز وړ مرسته کوونکی
pt: Ajudante Privilegiado
ro: Ajutor privilegiat
ru: Привилегированный помощник
sd: امتيازي مددگار
si: වරප්රසාද ලත් සහායකයා
sk: Privilegovaný pomocník
sl: Privilegiran pomočnik
sm: Fesoasoani Faapitoa
sn: Akaropafadzwa Mubatsiri
so: Kaaliyaha Mudnaanta leh
sq: Ndihmës i privilegjuar
st: Mothusi ea Hlomphehang
su: Pembantu anu Istimewa
sv: Privilegerad Hjälpare
sw: Msaidizi Mwenye Upendeleo
ta: சலுகை பெற்ற உதவியாளர்
te: విశేష సహాయకుడు
tg: Ёрдамчии имтиёзнок
th: ผู้ช่วยผู้มีสิทธิพิเศษ
tr: Ayrıcalıklı Yardımcı
uk: Привілейований помічник
ur: مراعات یافتہ مددگار
uz: Imtiyozli yordamchi
vi: Người trợ giúp đặc quyền
xh: UMncedi Onelungelo
yi: פּריווילעדזשד העלפּער
yo: Olùrànlọ́wọ́ Àǹfààní
zh_hans: 特权帮手
zh_hant: 特權幫手
zu: Umsizi Onelungelo

source: Process insights are off. Memory views stay local without showing app names.
af: Proses-insigte is af. Geheue-aansigte bly plaaslik sonder om programname te wys.
am: የሂደት ግንዛቤዎች ጠፍተዋል። የማህደረ ትውስታ እይታዎች የመተግበሪያ ስሞችን ሳያሳዩ ይቆያሉ።
ar: تم إيقاف رؤى العملية. تظل طرق عرض الذاكرة محلية دون إظهار أسماء التطبيقات.
az: Proses anlayışları söndürülüb. Yaddaş baxışları tətbiq adlarını göstərmədən yerli olaraq qalır.
be: Аналіз працэсу выключаны. Прагляды памяці застаюцца лакальнымі без паказу назваў праграм.
bg: Данните за процеса са изключени. Изгледите на паметта остават локални, без да показват имена на приложения.
bn: প্রক্রিয়া অন্তর্দৃষ্টি বন্ধ আছে. অ্যাপের নাম না দেখিয়ে মেমরি ভিউ স্থানীয় থাকে।
bs: Uvidi u proces su isključeni. Prikazi memorije ostaju lokalni bez prikazivanja naziva aplikacija.
ca: Les estadístiques del procés estan desactivades. Les vistes de memòria es mantenen locals sense mostrar els noms de les aplicacions.
ceb: Wala na ang mga insight sa proseso. Ang pagtan-aw sa memorya magpabilin nga lokal nga wala magpakita sa mga ngalan sa app.
co: L'analisi di u prucessu sò disattivate. I viste di memoria restanu lucali senza mostrà i nomi di l'app.
cs: Statistiky procesů jsou vypnuté. Zobrazení paměti zůstává lokální bez zobrazení názvů aplikací.
cy: Mae mewnwelediadau proses i ffwrdd. Mae golygfeydd cof yn aros yn lleol heb ddangos enwau ap.
da: Procesindsigt er slået fra. Hukommelsesvisninger forbliver lokale uden at vise appnavne.
de: Prozesseinblicke sind deaktiviert. Speicheransichten bleiben lokal, ohne App-Namen anzuzeigen.
el: Οι πληροφορίες διαδικασίας είναι απενεργοποιημένες. Οι προβολές μνήμης παραμένουν τοπικές χωρίς να εμφανίζονται ονόματα εφαρμογών.
eo: Procezaj komprenoj estas malŝaltitaj. Memorvidoj restas lokaj sen montri app-nomojn.
es: Los conocimientos del proceso están desactivados. Las vistas de memoria permanecen locales sin mostrar los nombres de las aplicaciones.
et: Protsessi ülevaated on välja lülitatud. Mäluvaated jäävad kohalikeks ilma rakenduste nimesid näitamata.
eu: Prozesuaren estatistikak desaktibatuta daude. Memoria-ikuspegiak lokalean geratzen dira aplikazioen izenak erakutsi gabe.
fa: اطلاعات آماری فرآیند خاموش است. نماهای حافظه بدون نمایش نام برنامه ها محلی می مانند.
fi: Prosessitiedot ovat pois päältä. Muistinäkymät pysyvät paikallisina ilman sovellusten nimiä.
fil: Naka-off ang mga insight sa proseso. Nananatiling lokal ang mga view ng memory nang hindi nagpapakita ng mga pangalan ng app.
fr: Les informations sur les processus sont désactivées. Les vues de mémoire restent locales sans afficher les noms des applications.
fy: Proses ynsjoch binne út. Unthâldwerjeften bliuwe lokaal sûnder appnammen te sjen.
ga: Tá léargais próisis múchta. Fanann tuairimí cuimhne áitiúil gan ainmneacha aipeanna a thaispeáint.
gd: Tha seallaidhean pròiseas dheth. Bidh seallaidhean cuimhne a’ fuireach ionadail gun a bhith a’ sealltainn ainmean app.
gl: Os datos do proceso están desactivados. As vistas de memoria permanecen locais sen mostrar os nomes das aplicacións.
gu: પ્રક્રિયા આંતરદૃષ્ટિ બંધ છે. એપ્લિકેશન નામો દર્શાવ્યા વિના મેમરી દૃશ્યો સ્થાનિક રહે છે.
ha: Hankalin tsari ya ƙare. Ra'ayoyin ƙwaƙwalwar ajiya suna zama na gida ba tare da nuna sunayen ƙa'idodi ba.
haw: Pau nā ʻike hana. Noho ka manaʻo hoʻomanaʻo me ka hōʻike ʻole ʻana i nā inoa app.
he: תובנות התהליך מושבתות. תצוגות הזיכרון נשארות מקומיות מבלי להציג שמות אפליקציות.
hi: प्रक्रिया अंतर्दृष्टि बंद हैं. ऐप नाम दिखाए बिना मेमोरी दृश्य स्थानीय रहते हैं।
hmn: Cov txheej txheem kev nkag siab raug kaw. Nco views nyob hauv zos yam tsis qhia npe app.
hr: Uvidi u proces su isključeni. Prikazi memorije ostaju lokalni bez prikazivanja naziva aplikacija.
ht: Insights sou pwosesis yo koupe. Vizyon memwa rete lokal san yo pa montre non aplikasyon yo.
hu: A folyamatbetekintések ki vannak kapcsolva. A memórianézetek lokálisak maradnak az alkalmazásnevek megjelenítése nélkül.
hy: Գործընթացի պատկերացումներն անջատված են: Հիշողության դիտումները մնում են տեղական՝ չցուցադրելով հավելվածների անունները:
id: Wawasan proses tidak aktif. Tampilan memori tetap lokal tanpa menampilkan nama aplikasi.
ig: Apụọla nghọta usoro. Echiche ebe nchekwa na-anọ na mpaghara na-egosighi aha ngwa.
is: Slökkt er á ferliinnsýn. Minnissýn er staðbundin án þess að sýna nöfn forrita.
it: Gli approfondimenti sui processi sono disattivati. Le visualizzazioni della memoria rimangono locali senza mostrare i nomi delle app.
ja: プロセスの洞察がオフになっています。メモリ ビューはアプリ名を表示せずにローカルのままです。
jv: Wawasan proses ora aktif. Tampilan memori tetep lokal tanpa nuduhake jeneng app.
ka: პროცესის ანალიზი გამორთულია. მეხსიერების ხედები რჩება ლოკალური აპების სახელების ჩვენების გარეშე.
kk: Процесс туралы түсініктер өшірулі. Жад көріністері қолданба атауларын көрсетпей жергілікті болып қалады.
km: ការយល់ដឹងអំពីដំណើរការត្រូវបានបិទ។ ទិដ្ឋភាពអង្គចងចាំនៅតែស្ថិតក្នុងមូលដ្ឋានដោយមិនបង្ហាញឈ្មោះកម្មវិធី។
kn: ಪ್ರಕ್ರಿಯೆ ಒಳನೋಟಗಳು ಆಫ್ ಆಗಿವೆ. ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರುಗಳನ್ನು ತೋರಿಸದೆಯೇ ಮೆಮೊರಿ ವೀಕ್ಷಣೆಗಳು ಸ್ಥಳೀಯವಾಗಿರುತ್ತವೆ.
ko: 프로세스 통찰력이 꺼져 있습니다. 메모리 보기는 앱 이름을 표시하지 않고 로컬로 유지됩니다.
ku: Agahiyên pêvajoyê ne dûr in. Nêrînên bîranînê bêyî ku navên sepanê nîşan bidin herêmî dimînin.
ky: Процесс түшүнүктөрү өчүрүлгөн. Эстутум көрүнүштөрү колдонмонун аталыштарын көрсөтпөстөн жергиликтүү бойдон кала берет.
la: Processus insights are off. Memoria sententiarum loci manere sine nominibus app.
lb: Prozess Abléck sinn aus. Erënnerung Meenung bleiwen lokal ouni App Nimm ze weisen.
lo: ຄວາມເຂົ້າໃຈກ່ຽວກັບຂະບວນການປິດຢູ່. ມຸມມອງໜ່ວຍຄວາມຈຳຢູ່ໃນເຄື່ອງໂດຍບໍ່ຕ້ອງສະແດງຊື່ແອັບ.
lt: Proceso įžvalgos išjungtos. Atminties rodiniai išlieka vietiniai, nerodomi programų pavadinimai.
lv: Procesa ieskati ir izslēgti. Atmiņas skati paliek lokāli, nerādot lietotņu nosaukumus.
mg: Tsy mandeha ny fomba fijery. Mijanona eo an-toerana ny fijerena fahatsiarovana nefa tsy mampiseho anaran'ny fampiharana.
mi: Kua weto nga tirohanga tukanga. Ko nga tirohanga mahara ka noho ki te rohe me te kore e whakaatu i nga ingoa taupānga.
mk: Увидите за процесот се исклучени. Прегледите на меморијата остануваат локални без да се прикажуваат имињата на апликациите.
ml: പ്രോസസ് ഇൻസൈറ്റുകൾ ഓഫാണ്. ആപ്പ് പേരുകൾ കാണിക്കാതെ മെമ്മറി കാഴ്‌ചകൾ പ്രാദേശികമായി തുടരും.
mn: Процессын ойлголтууд идэвхгүй байна. Санах ойн харагдац нь програмын нэрийг харуулахгүйгээр локал хэвээр үлдэнэ.
mr: प्रक्रिया अंतर्दृष्टी बंद आहेत. ॲपची नावे न दाखवता मेमरी दृश्ये स्थानिक राहतात.
ms: Cerapan proses dimatikan. Paparan memori kekal setempat tanpa menunjukkan nama apl.
mt: L-għarfien tal-proċess huwa mitfi. Il-fehmiet tal-memorja jibqgħu lokali mingħajr ma juru l-ismijiet tal-apps.
my: လုပ်ငန်းစဉ်ဆိုင်ရာ ထိုးထွင်းသိမြင်မှုများကို ပိတ်ထားသည်။ အက်ပ်အမည်များကို မပြဘဲ Memory မြင်ကွင်းများသည် စက်ထဲတွင် ရှိနေသည်။
nb: Prosessinnsikt er av. Minnevisninger forblir lokale uten å vise appnavn.
ne: प्रक्रिया अन्तर्दृष्टि बन्द छन्। मेमोरी दृश्यहरू एप नामहरू नदेखाई स्थानीय रहन्छन्।
nl: Procesinzichten zijn uitgeschakeld. Geheugenweergaven blijven lokaal zonder app-namen weer te geven.
ny: Zidziwitso zamachitidwe ndizozimitsidwa. Mawonedwe a pamtima amakhala amderalo osawonetsa mayina a mapulogalamu.
pa: ਪ੍ਰਕਿਰਿਆ ਦੀਆਂ ਅੰਦਰੂਨੀ-ਝਾਤਾਂ ਬੰਦ ਹਨ। ਐਪ ਦੇ ਨਾਮ ਦਿਖਾਏ ਬਿਨਾਂ ਮੈਮੋਰੀ ਦ੍ਰਿਸ਼ ਸਥਾਨਕ ਰਹਿੰਦੇ ਹਨ।
pl: Informacje o procesie są wyłączone. Widoki pamięci pozostają lokalne, bez pokazywania nazw aplikacji.
ps: د پروسې لیدونه بند دي. د حافظې لیدونه د ایپ نومونو ښودلو پرته ځایی پاتې کیږي.
pt: Os insights do processo estão desativados. As visualizações de memória permanecem locais sem mostrar nomes de aplicativos.
ro: Informațiile despre proces sunt dezactivate. Vizualizările memoriei rămân locale fără a afișa numele aplicațiilor.
ru: Анализ процессов отключен. Представления памяти остаются локальными, без отображения названий приложений.
sd: عمل جي بصيرت بند آهي. ياداشت جا نظارا مقامي رهندا آهن بغير ايپ جا نالا ڏيکارڻ.
si: ක්‍රියාවලි ඇතුළාන්ත අක්‍රියයි. යෙදුම් නම් පෙන්වීමෙන් තොරව මතක දසුන් දේශීයව පවතී.
sk: Procesné štatistiky sú vypnuté. Zobrazenia pamäte zostávajú lokálne bez zobrazovania názvov aplikácií.
sl: Vpogledi v proces so izklopljeni. Pogledi pomnilnika ostanejo lokalni brez prikaza imen aplikacij.
sm: O fa'agasologa o fa'amatalaga ua le maua. O vaaiga manatua e tumau i le lotoifale e aunoa ma le faʻaalia o igoa ole app.
sn: Maitiro ekuona adzimwa. Memory maonero anogara emunharaunda asina kuratidza mazita eapp.
so: Aragtida geeddi-socodku waa maqan yihiin. Aragtida xusuusta waxay ahaanaysaa mid maxali ah iyadoon muujin magacyada abka.
sq: Vështrimet e procesit janë joaktive. Pamjet e kujtesës qëndrojnë lokale pa shfaqur emrat e aplikacioneve.
st: Lintlha tse mabapi le ts'ebetso li timiloe. Maikutlo a memori a lula a le teng ntle le ho hlahisa mabitso a li-app.
su: Wawasan prosés pareum. Pamandangan memori tetep lokal tanpa nunjukkeun nami aplikasi.
sv: Processinsikter är avstängda. Minnesvyerna förblir lokala utan att visa appnamn.
sw: Maarifa ya mchakato yamezimwa. Mionekano ya kumbukumbu hukaa ndani bila kuonyesha majina ya programu.
ta: செயல்முறை நுண்ணறிவு முடக்கப்பட்டுள்ளது. ஆப்ஸ் பெயர்களைக் காட்டாமல் நினைவகக் காட்சிகள் உள்ளூரில் இருக்கும்.
te: ప్రాసెస్ అంతర్దృష్టులు ఆఫ్‌లో ఉన్నాయి. యాప్ పేర్లను చూపకుండా మెమరీ వీక్షణలు స్థానికంగా ఉంటాయి.
tg: Фаҳмиши равандҳо хомӯшанд. Намоишҳои хотира бидуни нишон додани номҳои барномаҳо маҳаллӣ боқӣ мемонанд.
th: ข้อมูลเชิงลึกของกระบวนการปิดอยู่ มุมมองหน่วยความจำจะยังคงอยู่ในเครื่องโดยไม่แสดงชื่อแอป
tr: Süreç öngörüleri kapalı. Bellek görünümleri, uygulama adlarını göstermeden yerel kalır.
uk: Статистичні дані процесу вимкнено. Перегляди пам’яті залишаються локальними без відображення назв програм.
ur: عمل کی بصیرتیں بند ہیں۔ ایپ کے نام دکھائے بغیر میموری کے نظارے مقامی رہتے ہیں۔
uz: Jarayon haqidagi maʼlumotlar oʻchirilgan. Xotira ko'rinishlari ilova nomlarini ko'rsatmasdan mahalliy bo'lib qoladi.
vi: Thông tin chi tiết về quy trình đang tắt. Chế độ xem bộ nhớ vẫn cục bộ mà không hiển thị tên ứng dụng.
xh: Ulwazi ngenkqubo lucimile. Iimbono zememori zihlala zisekhaya ngaphandle kokubonisa amagama osetyenziso.
yi: פּראָצעס ינסייץ זענען אַוועק. זיקאָרן קוקן בלייבן היגע אָן ווייזן אַפּ נעמען.
yo: Awọn oye ilana wa ni pipa. Awọn iwo iranti duro si agbegbe laisi fifi awọn orukọ app han.
zh_hans: 流程洞察力已关闭。内存视图保留在本地，而不显示应用程序名称。
zh_hant: 流程洞察力已關閉。記憶體視圖保留在本地，而不顯示應用程式名稱。
zu: Imininingwane yenqubo ivaliwe. Ukubuka kwenkumbulo kuhlala kusendaweni ngaphandle kokubonisa amagama ezinhlelo zokusebenza.

source: Quick Setup Checklist
af: Vinnige opstelkontrolelys
am: ፈጣን ማዋቀር ማረጋገጫ ዝርዝር
ar: قائمة التحقق من الإعداد السريع
az: Tez Quraşdırma Yoxlama Siyahısı
be: Кантрольны спіс хуткай наладкі
bg: Контролен списък за бърза настройка
bn: দ্রুত সেটআপ চেকলিস্ট
bs: Kontrolna lista za brzo podešavanje
ca: Llista de verificació de configuració ràpida
ceb: Dali nga Setup Checklist
co: Lista di cuntrollu di cunfigurazione rapida
cs: Kontrolní seznam rychlého nastavení
cy: Rhestr Wirio Gosod Cyflym
da: Hurtig opsætningstjekliste
de: Checkliste für die schnelle Einrichtung
el: Λίστα ελέγχου γρήγορης εγκατάστασης
eo: Kontrollisto de Rapida Agordo
es: Lista de verificación de configuración rápida
et: Kiirseadistuse kontroll-loend
eu: Konfigurazio azkarreko kontrol-zerrenda
fa: چک لیست راه اندازی سریع
fi: Pika-asennuksen tarkistuslista
fr: Liste de contrôle d'installation rapide
ga: Seicliosta Mear-Socraithe
gd: Liosta-sgrùdaidh rèiteachaidh luath
gl: Lista de verificación de configuración rápida
gu: ઝડપી સેટઅપ ચેકલિસ્ટ
ha: Jerin Lissafin Saita Saurin
haw: Papa helu hoʻonohonoho wikiwiki
he: רשימת הגדרות מהירה
hi: त्वरित सेटअप चेकलिस्ट
hmn: Kev teeb tsa ceev ceev
hr: Kontrolni popis za brzo postavljanje
ht: Lis Verifikasyon Enstalasyon Rapid
hu: Gyors beállítási ellenőrzőlista
hy: Արագ տեղադրման ստուգաթերթ
id: Daftar Periksa Pengaturan Cepat
ig: Ndepụta ntọhapụ ngwa ngwa
is: Gátlisti fyrir fljótlega uppsetningu
it: Elenco di controllo per la configurazione rapida
ja: クイックセットアップチェックリスト
jv: Daftar Priksa Cepet
ka: სწრაფი დაყენების საკონტროლო სია
kk: Жылдам орнатуды тексеру тізімі
km: បញ្ជីត្រួតពិនិត្យការដំឡើងរហ័ស
kn: ತ್ವರಿತ ಸೆಟಪ್ ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko: 빠른 설정 체크리스트
ku: Lîsteya Setup Quick
ky: Ыкчам орнотуу текшерүү тизмеси
la: Velox Setup Genus
lb: Quick Setup Checkliste
lo: ລາຍການກວດສອບການຕັ້ງຄ່າດ່ວນ
lt: Greitos sąrankos kontrolinis sąrašas
lv: Ātrās iestatīšanas kontrolsaraksts
mg: Lisitra fanamarinana haingana
mi: Rarangi Arowhai Tatūnga Tere
mk: Список за проверка за брзо поставување
ml: ദ്രുത സജ്ജീകരണ ചെക്ക്‌ലിസ്റ്റ്
mn: Шуурхай тохируулах шалгах хуудас
mr: द्रुत सेटअप चेकलिस्ट
ms: Senarai Semak Persediaan Pantas
mt: Lista ta' Kontroll ta' Setup Mgħaġġel
my: အမြန်သတ်မှတ်မှု စစ်ဆေးခြင်းစာရင်း
nb: Sjekkliste for hurtigoppsett
ne: द्रुत सेटअप चेकलिस्ट
nl: Controlelijst voor snelle installatie
ny: Mwachangu Kukhazikitsa List
pa: ਤਤਕਾਲ ਸੈੱਟਅੱਪ ਚੈੱਕਲਿਸਟ
pl: Lista kontrolna szybkiej konfiguracji
ps: د چټک تنظیم کولو چک لیست
pt: Lista de verificação de configuração rápida
ro: Lista de verificare pentru configurare rapidă
ru: Контрольный список быстрой настройки
sd: تڪڙو سيٽ اپ چيڪ لسٽ
si: ඉක්මන් සැකසුම් පිරික්සුම් ලැයිස්තුව
sk: Kontrolný zoznam rýchleho nastavenia
sl: Kontrolni seznam za hitro nastavitev
sm: Lisi Fa'atonu Fa'avave
so: Liiska hubinta dejinta degdega ah
sq: Lista kontrolluese e konfigurimit të shpejtë
st: Lethathamo la ho Seta ka Potlako
su: Daptar pariksa Setup Gancang
sv: Snabbinställningschecklista
sw: Orodha ya Hakiki ya Usanidi wa Haraka
ta: விரைவு அமைவு சரிபார்ப்பு பட்டியல்
te: త్వరిత సెటప్ చెక్‌లిస్ట్
tg: Рӯйхати танзимоти зуд
th: รายการตรวจสอบการตั้งค่าด่วน
tr: Hızlı Kurulum Kontrol Listesi
uk: Контрольний список швидкого налаштування
ur: فوری سیٹ اپ چیک لسٹ
uz: Tez sozlash roʻyxati
vi: Danh sách kiểm tra thiết lập nhanh
xh: Uluhlu lokuSeta ngokukhawuleza
yi: שנעל סעטאַפּ טשעקליסט
yo: Akojọ Iṣeto ni kiakia
zh_hans: 快速设置清单
zh_hant: 快速設定清單
zu: Uhlu Lokuhlola Lokusetha Okusheshayo

source: Quick picks
af: Vinnige keuses
am: ፈጣን ምርጫዎች
ar: اختيارات سريعة
az: Sürətli seçimlər
be: Хуткі выбар
bg: Бързи избори
bn: দ্রুত বাছাই
bs: Brzi izbori
ca: Seleccions ràpides
ceb: Dali nga pagpili
co: Scelte veloci
cs: Rychlé výběry
cy: Dewisiadau cyflym
da: Hurtige valg
de: Schnelle Auswahl
el: Γρήγορες επιλογές
eo: Rapidaj elektoj
es: selecciones rápidas
et: Kiired valikud
eu: Hautaketa azkarrak
fa: انتخاب های سریع
fi: Nopeat valinnat
fil: Mga mabilisang pagpili
fr: Choix rapides
fy: Fluch picks
ga: Pioc tapa
gd: Taghaidhean sgiobalta
gl: Seleccións rápidas
gu: ઝડપી પસંદગીઓ
ha: Saurin zaɓe
haw: Nā koho wikiwiki
he: בחירות מהירות
hi: त्वरित चयन
hmn: ceev xaiv
hr: Brzi odabiri
ht: Chwazi rapid
hu: Gyors választások
hy: Արագ ընտրանքներ
id: Pilihan cepat
ig: Nhọrọ ngwa ngwa
is: Fljótlegt val
it: Scelte rapide
ja: クイックピック
jv: Pick cepet
ka: სწრაფი არჩევანი
kk: Жылдам таңдаулар
km: ការជ្រើសរើសរហ័ស
kn: ತ್ವರಿತ ಆಯ್ಕೆಗಳು
ko: 빠른 선택
ku: Hilbijartinên bilez
ky: Тез тандоолор
la: Velox legit
lb: Quick wielt
lo: ເລືອກດ່ວນ
lt: Greiti pasirinkimai
lv: Ātrās izvēles
mg: Safidy haingana
mi: Nga tiki tere
mk: Брзи избори
ml: പെട്ടെന്നുള്ള തിരഞ്ഞെടുക്കലുകൾ
mn: Шуурхай сонголтууд
mr: झटपट निवडी
ms: Pilihan cepat
mt: Għażliet malajr
my: အမြန်ရွေးပါ။
nb: Raske valg
ne: द्रुत छनोटहरू
nl: Snelle keuzes
ny: Zosankha mwachangu
pa: ਤੇਜ਼ ਚੋਣ
pl: Szybkie wybory
ps: چټک انتخابونه
pt: Escolhas rápidas
ro: Alegeri rapide
ru: Быстрый выбор
sd: جلدي چونڊون
si: ඉක්මන් තේරීම්
sk: Rýchle výbery
sl: Hitri izbori
sm: Filifili vave
sn: Kurumidza kusarudza
so: Xulasho degdeg ah
sq: Zgjedhje të shpejta
st: Likhetho tse potlakileng
su: Gancang nyokot
sv: Snabba val
sw: Chaguo za haraka
ta: விரைவான தேர்வுகள்
te: త్వరిత ఎంపికలు
tg: Интихоби зуд
th: คัดสรรอย่างรวดเร็ว
tr: Hızlı seçimler
uk: Швидкий вибір
ur: فوری انتخاب
uz: Tez tanlovlar
vi: Chọn nhanh
xh: Ukukhetha ngokukhawuleza
yi: שנעל פּיקס
yo: Awọn iyan iyara
zh_hans: 快速选择
zh_hant: 快速選擇
zu: Ukukhetha okusheshayo

source: Quit
af: Hou op
am: አቁም
ar: استقال
az: Çıxın
be: Выйсці
bg: Откажете се
bn: প্রস্থান করুন
bs: Prestani
ca: Surt
ceb: Hunong
co: Lascia
cs: Konec
cy: Ymadael
da: Afslut
de: Hör auf
el: Κλείσε
eo: Forlasu
es: dejar de fumar
et: Lõpeta
eu: Irten
fa: ترک کنید
fi: Lopeta
fr: Quitter
ga: Scoir
gd: Sguir
gl: Saír
gu: છોડો
ha: Bar
haw: Haʻalele
he: עזוב
hi: छोड़ो
hmn: Tawm
hr: Odustati
ht: Kite
hu: Kilép
hy: Դուրս գալ
id: Berhenti
ig: Kwụsị
is: Hætta
it: Esci
ja: やめる
jv: mandek
ka: თავი დაანებე
kk: Шығу
km: ឈប់
kn: ತ್ಯಜಿಸು
ko: 종료
ku: Derketin
ky: Чыгыңыз
lb: Gitt op
lo: ເຊົາ
lt: Išeik
lv: Iziet
mg: Mialà
mi: Whakamutua
mk: Откажи
ml: ഉപേക്ഷിക്കുക
mn: Гарах
mr: सोडा
ms: Berhenti
mt: Nieqaf
my: ထွက်လိုက်ပါ။
nb: Avslutt
ne: छोड्नुहोस्
nl: Stoppen
ny: Siyani
pa: ਛੱਡੋ
pl: Przestań
ps: پریږده
pt: Sair
ro: Renunță
ru: Выйти
sd: ڇڏڻ
si: ඉවත් වන්න
sk: Ukončite
sl: Odnehaj
sm: Tu'u
so: Jooji
sq: Hiq dorë
st: Tlohela
su: Kaluar
sv: Avsluta
sw: Acha
ta: வெளியேறு
te: నిష్క్రమించు
tg: Истед
th: เลิก
tr: Çık
uk: Вийти
ur: چھوڑو
uz: Chiqish
vi: Thoát
xh: Yeka
yi: פאַרלאָזן
yo: Jade
zh_hans: 戒烟
zh_hant: 戒菸
zu: Yeka

source: Quit Core Monitor
af: Verlaat Core Monitor
am: Core Monitor አቋርጥ
ar: قم بإنهاء Core Monitor
az: Core Monitor-dən çıxın
be: Выйсці з Core Monitor
bg: Излезте от Core Monitor
bn: Core Monitor প্রস্থান করুন
bs: Napustite Core Monitor
ca: Surt de Core Monitor
ceb: Hunong Core Monitor
co: Lasciate Core Monitor
cs: Ukončete Core Monitor
cy: Gadael Core Monitor
da: Afslut Core Monitor
de: Beenden Sie Core Monitor
el: Κλείστε το Core Monitor
eo: Forlasu Core Monitor
es: Salir de Core Monitor
et: Väljuge Core Monitor
eu: Irten Core Monitor
fa: Core Monitor را ترک کنید
fi: Lopeta Core Monitor
fil: Ihinto ang Core Monitor
fr: Quitter Core Monitor
fy: Core Monitor ôfslute
ga: Scoir Core Monitor
gd: Fàg Core Monitor
gl: Saír de Core Monitor
gu: Core Monitor છોડો
ha: Bar Core Monitor
haw: Haʻalele iā Core Monitor
he: צא מ-Core Monitor
hi: Core Monitor से बाहर निकलें
hmn: Tawm Core Monitor
hr: Zatvori Core Monitor
ht: Kite Core Monitor
hu: Lépjen ki a Core Monitor-ből
hy: Դուրս գալ Core Monitor
id: Keluar dari Core Monitor
ig: Kwụsị Core Monitor
is: Hætta Core Monitor
it: Esci da Core Monitor
ja: Core Monitorを終了する
jv: Mungkasi Core Monitor
ka: გამოდით Core Monitor
kk: Core Monitor шығыңыз
km: ចាកចេញពី Core Monitor
kn: Core Monitor ತ್ಯಜಿಸಿ
ko: Core Monitor 종료
ku: Ji Core Monitor derkeve
ky: Core Monitor чыгуу
lb: Core Monitor ophalen
lo: ອອກຈາກ Core Monitor
lt: Išeikite iš Core Monitor
lv: Izejiet no Core Monitor
mg: Atsaharo ny Core Monitor
mi: Whakamutua te Core Monitor
mk: Напуштете се од Core Monitor
ml: Core Monitor ഉപേക്ഷിക്കുക
mn: Core Monitor-г орхи
mr: Core Monitor सोडा
ms: Berhenti Core Monitor
mt: Nieqaf Core Monitor
my: Core Monitor ထွက်လိုက်ပါ။
nb: Avslutt Core Monitor
ne: Core Monitor छोड्नुहोस्
nl: Sluit Core Monitor af
ny: Pitani Core Monitor
pa: Core Monitor ਛੱਡੋ
pl: Wyjdź z Core Monitor
ps: Core Monitor پریږدئ
pt: Sair do Core Monitor
ro: Părăsiți Core Monitor
ru: Выйти из Core Monitor
sd: ڇڏي ڏيو Core Monitor
si: Core Monitor ඉවත් වන්න
sk: Ukončite Core Monitor
sl: Zapri Core Monitor
sm: Tuu le Core Monitor
sn: Siya Core Monitor
so: Jooji Core Monitor
sq: Hiq dorë nga Core Monitor
st: Tlohela Core Monitor
su: Leupaskeun Core Monitor
sv: Avsluta Core Monitor
sw: Acha Core Monitor
ta: வெளியேறு Core Monitor
te: Core Monitor నుండి నిష్క్రమించండి
tg: Аз Core Monitor баромад кунед
th: ออกจาก Core Monitor
tr: Core Monitor'den çıkın
uk: Вийти з Core Monitor
ur: Core Monitor چھوڑیں۔
uz: Core Monitor-dan chiqing
vi: Thoát khỏi Core Monitor
xh: Yeka i-Core Monitor
yi: פאַרלאָזן Core Monitor
yo: Pade Core Monitor
zh_hans: 退出 Core Monitor
zh_hant: 退出 Core Monitor
zu: Yeka i-Core Monitor
